{
  "Heilige Familie": {
    "artist": "Gabriel García Román",
    "artist_link": "https://en.wikipedia.org/wiki/Gabriel_Garc%C3%ADa_Rom%C3%A1n",
    "title": "Castro, Bayani & Candy",
    "year": "2019",
    "medium": "Photogravure w/ Chine-Colle and silkscreen",
    "alt_text": "",
    "link": "https://www.instagram.com/gbrlgrcrmn/",
    "artwork_url": ["https://images.squarespace-cdn.com/content/v1/56425b1be4b0a6089929bdf5/1579799856312-5F3D3125GB9FIKNEONAU/SagradaFamilia1.jpg", "https://images.squarespace-cdn.com/content/v1/56425b1be4b0a6089929bdf5/1579799856536-XYQJM2IJM3CYA4CZI5GS/SagradaFamilia2.jpg", "https://images.squarespace-cdn.com/content/v1/56425b1be4b0a6089929bdf5/1579799861058-2SOPT6C98Q4R1MQZUQMA/SagradaFAmilia3.jpg", "https://images.squarespace-cdn.com/content/v1/56425b1be4b0a6089929bdf5/1579799861203-O0D5I07O21NVW69Z5FJI/SagradaFamilia4.jpg"],
    "license": "© Gabriel García Román",
    "description": ""
  },
  "Beweinung Christi": {
    "artist": "Plautilla Nelli",
    "artist_link": "https://en.wikipedia.org/wiki/Plautilla_Nelli",
    "title": "Lamentation",
    "year": "~1560",
    "medium": "Oil painting",
    "alt_text": "",
    "artwork_url": "https://upload.wikimedia.org/wikipedia/commons/f/f3/Plautilla_Nelli%2C_Lamentation_with_Saints_-_XVI_century%2C_San_Marco_Museum.jpg",
    "license": "Public domain",
    "description": "Die biblische Passionsgeschichte erwähnt eine Beweinung Christi nicht, auf die Kreuzabnahme erfolgt hier unmittelbar die Grablegung. Eine Anspielung sieht man aber in der Erwähnung: 'Alle seine Bekannten aber standen in einiger Entfernung, auch die Frauen, die ihm seit der Zeit in Galiläa nachgefolgt waren und die alles mit ansahen.' <a href='https://www.bibleserver.com/EU/Lukas23%2C49' target='__blank'>Lk. 23 49</a><br/><br/>Obwohl die Beweinung keinen biblischen Text hat, wird sie normalerweise als Moment unmittelbar nach der Kreuzabnahme dargestellt und direkt unter dem Kreuz oder, in einigen späteren Beispielen, im Garten von Joseph von Arimathäa vor dem Grab platziert. In den Andachtsschriften der spätgotischen Mystiker, wie Pseudo-Bonaventura oder Ludolphus von Sachsen, war diese Episode außerordentlich beliebt. Sie stellte gewöhnlich Maria dar, die Christus in einer zärtlichen letzten Umarmung in ihren Armen hält, die in der byzantinischen Kunst als <a href='https://en.wikipedia.org/wiki/Threnody' target='__blank'>threnos</a> bekannt ist. (<a href='https://archive.org/details/petruschristushi0000upto' target='__blank'>Joel M. Upton: Petrus Christus. His Place in Fifteenth-Century Flemish Painting S. 69</a>)"
  },
  "Indigene Katechese": {
    "artist": "",
    "artist_link": "",
    "title": "",
    "year": "",
    "medium": "",
    "link": "https://vimeo.com/136210564",
    "alt_text": "",
    "artwork_url": ["https://smarthistory.org/wp-content/uploads/2019/11/RC-atrium.jpg", "https://jcblibrary.org/sites/default/files/inline-images/catecism_edit.jpg"],
    "license": "",
    "description": "Pedro de Gante war einer der ersten Mönche, die in New Spain ankamen. Er übersetzte die christliche Lehre ins Nahuatl und gründete in Mexiko-Stadt eine Schule für die Kinder der indigenen Eliten, San Jose de los Naturales, deren Lehrplan neben den freien Künsten auch die bildenden Künste und das Handwerk umfasste. Gante wird vor einer Gruppe indigener Schüler*innen gezeigt. Diese Szene wurde als frühe Darstellung von Europäern interpretiert, die die Bildschrift benutzten, um einer indigenen Gemeinschaft die christliche Lehre zu vermitteln. Auch wenn nicht klar ist, welchen genauen Schrifttext die Bilder in Valadés' Stich darstellen, so ist er doch ein wichtiges Beispiel dafür, wie die piktographische Schrift im kolonialen Kontext des 16. Jahrhunderts umgeformt und umfunktioniert wurde. <br/><br/>Da piktographische Katechismen in der Regel kleine Texte sind, enthalten sie für die Gläubigen nur die wesentlichsten Aspekte der katholischen Lehre. Die Katechismen, die sich auf eine neue Form des Bildschreibens stützen, beschwören frühere indigene Praktiken herauf und untergraben Normen, indem sie einer linearen Lesereihenfolge folgen, in der jedes Bild einem bestimmten Wort oder einer Phrase der katholischen Lehre entspricht, so dass der Glaube in indigenen Sprachen bildhaft ausgedrückt werden kann. Diese Texte können Material wie wichtige Gebete wie das Vaterunser und das Ave Maria, Beschreibungen der Glaubensgrundsätze und einen Frage- und Antwortteil enthalten. (vgl.: <a href='https://jcblibrary.org/exhibitions/picturing-the-past' target='__blank'>https://jcblibrary.org/exhibitions/picturing-the-past</a>)<br/><br/>Das vom Büro des nationalen indigenen anglikanischen Bischofs, der anglikanischen Kirche Kanadas, veröffentlichte Video dient als aktuelles Lehrmaterial. <a href='https://www.anglican.ca/im/ictm/' target='__blank'>https://www.anglican.ca/im/ictm/</a>"
  },
  "Kreuztragung Christi": {
    "artist": "Paula Rego",
    "artist_link": "https://en.wikipedia.org/wiki/Paula_Rego",
    "title": "The Pillowman",
    "year": "2004",
    "medium": "Pastel on paper on aluminium",
    "link": "https://www.kunstmuseum.nl/en/museum/news/kunstmuseum-den-haag-acquires-paula-rego-triptych",
    "alt_text": "",
    "artwork_url": "https://www.kunstmuseum.nl/sites/default/files/styles/content_wide_large_2x/public/images/Tentoonstellingen/2021/Paula%20Rego/De%20Kussenman_Paula%20Rego_aankoop%20Kunstmuseum%20Den%20Haag.jpg",
    "license": "© Kunstmuseum Den Haag",
    "description": "Nachdem sie so ihren Spott mit ihm getrieben hatten, nahmen sie ihm den Purpurmantel ab und zogen ihm seine eigenen Kleider wieder an. Dann führten sie Jesus hinaus, um ihn zu kreuzigen. Einen Mann, der gerade vom Feld kam, Simon von Kyrene, den Vater des Alexander und des Rufus, zwangen sie, sein Kreuz zu tragen. Und sie brachten Jesus an einen Ort namens Golgota, das heißt übersetzt: Schädelhöhe. Dort reichten sie ihm Wein, der mit Myrrhe gewürzt war; er aber nahm ihn nicht. Dann kreuzigten sie ihn. Sie verteilten seine Kleider, indem sie das Los über sie warfen, wer was bekommen sollte. Es war die dritte Stunde, als sie ihn kreuzigten. Und eine Aufschrift gab seine Schuld an: Der König der Juden. Zusammen mit ihm kreuzigten sie zwei Räuber, den einen rechts von ihm, den andern links. <a href='https://www.bibleserver.com/EU/Markus15,20-21' target='__blank'>Mk. 15 20-28</a>"
  },
  "Pietà 2": {
    "artist": "Carlos D'Anda",
    "artist_link": "https://www.instagram.com/c.deeanda.art/",
    "title": "Cover for Crisis on Infinite Earths #7",
    "year": "n.a.",
    "medium": "",
    "alt_text": "",
    "artwork_url": "https://comicartcommunity.com/gallery/data/media/625/Crisis_on_Infinite_Earths_7.jpg",
    "license": "© Carlos D'Anda",
    "description": ""
  },
  "Gleichnis von den klugen und törichten Jungfrauen": {
    "artist": "Phoebe Anna Traquair",
    "artist_link": "https://en.wikipedia.org/wiki/Phoebe_Anna_Traquair",
    "title": "The Parable of the Ten Virgins (section)",
    "year": "1893-1901",
    "medium": "Painting",
    "artwork_url": ["https://live.staticflickr.com/863/40632098224_e867faa661_b.jpg","https://upload.wikimedia.org/wikipedia/commons/c/c2/The_Parable_of_the_Ten_Virgins_%28section%29_by_Phoebe_Traquair%2C_Mansfield_Traquair_Church%2C_Edinburgh.JPG"],
    "alt_text": "",
    "license": "© Stephencdickson <a href='' target='__blank'>Creative Commons Attribution-Share Alike 4.0 International license.</a>",
    "description": "Dann wird es mit dem Himmelreich sein wie mit zehn Jungfrauen, die ihre Lampen nahmen und dem Bräutigam entgegengingen. Fünf von ihnen waren töricht und fünf waren klug. Die törichten nahmen ihre Lampen mit, aber kein Öl, die klugen aber nahmen mit ihren Lampen noch Öl in Krügen mit. Als nun der Bräutigam lange nicht kam, wurden sie alle müde und schliefen ein. Mitten in der Nacht aber erscholl der Ruf: Siehe, der Bräutigam! Geht ihm entgegen! Da standen die Jungfrauen alle auf und machten ihre Lampen zurecht. Die törichten aber sagten zu den klugen: Gebt uns von eurem Öl, sonst gehen unsere Lampen aus! Die klugen erwiderten ihnen: Dann reicht es nicht für uns und für euch; geht lieber zu den Händlern und kauft es euch! Während sie noch unterwegs waren, um es zu kaufen, kam der Bräutigam. Die Jungfrauen, die bereit waren, gingen mit ihm in den Hochzeitssaal und die Tür wurde zugeschlossen. Später kamen auch die anderen Jungfrauen und riefen: Herr, Herr, mach uns auf! Er aber antwortete ihnen und sprach: Amen, ich sage euch: Ich kenne euch nicht. Seid also wachsam! Denn ihr wisst weder den Tag noch die Stunde. <a href='https://www.bibleserver.com/EU/Matth%C3%A4us25,1' target='__blank'>Mt. 25 1-13</a>"
  },
  "Verkündigung einer Frau": {
    "artist": "Harmonia Rosales",
    "artist_link": "https://en.wikipedia.org/wiki/Harmonia_Rosales",
    "title": "Annunciation of a Woman",
    "year": 2018,
    "medium": "Oil on Belgian Linen",
    "artwork_url": "https://cdn.sanity.io/images/yx9kjt06/production/f61ed5d5d52c12215aeef31ff92a2dfec6dd390d-825x654.jpg",
    "alt_text": "",
    "license": "© Harmonia Rosales",
    "description": "Die Verkündigung auf dem Gemälde bezieht sich auf die Wiederentdeckung der Identität der Vorfahren (Rosales'). Eva(!) lehnt an einen Stuhl, auf dem das <a href='https://en.wikipedia.org/wiki/Adinkra_symbols' target='__blank'>Adinkra-Zeichen</a> für Wissen prangt, und wendet sich einem Engelswesen zu, das ein <a href='https://en.wikipedia.org/wiki/Ankh' target='__blank'>Ankh</a> hervorbringt, das im alten Ägypten ein Symbol für ewiges Leben war. Für Rosales verweist das Ankh auch auf die Gleichheit der Geschlechter, da es die Symbole von Frau und Mann vereint. Eva hält zwei große Feigen in den Händen, während sie sich darauf vorbereitet, die Frucht zu kosten. Unter ihr droht - angetrieben von der Schlange der Erkenntnis - ein ganzer Korb mit Feigen umzukippen.<br/><br/>Als eines der Eröffnungsbilder von Rosales' Ausstellung 'New World Consciousness' 2018 dient 'Annunciation of a Woman' als Ankündigung dessen, was von diesem Werk zu erwarten ist. Wie in der afro-karribischen Religion <a href='https://en.wikipedia.org/wiki/Santer%C3%ADa' target='__blank'>Santeria</a>, vermischen ihre Gemälde christliche Motive mit afrikanischer Bedeutung. Dabei beruft sich das Werk auf afrikanische Identität, vor allem durch das Ankh-Symbol und die verschlungenen <a href='https://en.wikipedia.org/wiki/Ori_(Yoruba)' target='__blank'>Orís</a> um die Köpfe der Figuren. (vgl. <a href='https://www.harmoniarosales.art/catalogue/annunciation-of-a-woman' target='__blank'>Annunciation of a Woman</a>)<br/><br/>Die Platzierung der Szene unter einem Rundbogen erinnert an die Verkündigung Mariä von Fra Angelico."
  },
  "Begegnung an der Goldenen Pforte": {
    "artist": "vanessa german",
    "artist_link": "https://en.wikipedia.org/wiki/Vanessa_german",
    "title": "THE EMBRACE",
    "year": 2020,
    "medium": "mixed-media assemblage",
    "alt_text": "",
    "artwork_url": "https://artlogic-res.cloudinary.com/w_1600,h_1600,c_limit,f_auto,fl_lossy/artlogicstorage/pkg/images/view/6a69046e0676a1b0e969a529160b49ffj/kasmingallery-vanessa-german-the-embrace-2020.jpg",
    "license": "© vanessa german",
    "description": "Die Begegnung an der Goldenen Pforte ist eine Erzählung über die Eltern der Jungfrau Maria, Joachim und Anna, die sich am Goldenen Tor in Jerusalem treffen, als sie erfahren, dass sie ein Kind gebären wird. Die Geschichte findet sich nicht im Neuen Testament, aber im Protoevangelium des Jakobus, dem Pseudo-Matthäus-Evangelium und anderen apokryphen Berichten; die Erzählung wurde von der Kirche toleriert. Das Protoevangelium des Jakobus schildert nicht das Leben Jesu Christi, sondern ist ein Marienleben. Es greift vor die Geburt Jesu zurück und erzählt ausführlich von der Herkunft Marias.<br/><br/>Und siehe, ein Engel des Herrn trat herzu und sagte: 'Anna, Anna, Gott der Herr hat deine Bitte erhört. Du wirst empfangen und gebären, und von deinem Kind wird man auf dem ganzen Erdkreis reden.' Da sprach Anna: 'So wahr Gott der Herr lebt: Sollte ich gebären, sei es ein Junge oder ein Mädchen, werde ich es Gott meinem Herrn als Gabe darbringen, und es soll ihm alle Tage seines Lebens Dienste verrichten.' Und siehe, da kamen zwei Boten, die ihr sagten: 'Siehe, Joachim, dein Mann, kommt mit seinen Herden.' Ein Engel des Herrn war nämlich zu Joachim herabgestiegen und hatte ihm gesagt: 'Joachim, Joachim, Gott, der Herr hat deine Bitte erhört. Steig hinab von hier. Siehe, deine Frau Anna hat in ihrem Leib empfangen.' Und sogleich stieg Joachim hinab und rief seine Hirten und sagte ihnen: 'Bringt mir zehn Lämmer ohne Fehl und Makel herbei, denn die zehn Lämmer sollen für Gott, den Herrn, sein. Und bringt mir zwölf zarte Kälber, denn die zwölf Kälber sollen für die Priester und den Ältestenrat sein. Und bringt mir hundert junge Ziegenböcke, denn die hundert Böcke sollen für das ganze Volk sein.' Und siehe, da kam Joachim mit seinen Herden heran. Und Anna stand am Tor und sah Joachim kommen mit seinen Herden. Als Anna ihn sah, lief sie sogleich herbei, fiel ihm um den Hals und sprach: 'Nun habe ich erkannt, daß mich Gott der Herr sehr gesegnet hat. Denn siehe, die Witwe ist keine Witwe mehr, und ich, die Kinderlose, siehe, ich habe in meinem Leib empfangen!' Und Joachim ruhte am ersten Tag in seinem Hause aus. <a href='https://de.wikipedia.org/wiki/Protoevangelium_des_Jakobus' target='__blank'>Protoevangelium des Jakobus</a>"
  },
  "Pietà": {
    "artist": "Claudette Johnson",
    "artist_link": "https://en.wikipedia.org/wiki/Claudette_Johnson",
    "title": "Pietà",
    "year": 2024,
    "medium": "Painting",
    "alt_text": "",
    "artwork_url": [
      "https://static.independent.co.uk/2024/09/25/09/Installation-view%2C-Claudette-Johnsons-presentation-in-Turner-Prize-2024-at-Tate-Britain-25-September.jpeg.jpg",
      "https://pbs.twimg.com/media/GYjygibWoAANYWe.jpg"
    ],
    "license": "© Claudette Johnson",
    "description": "Die Pietà, die berühmteste Darstellung von Michelangelo als Skulptur der Maria, die den Leichnam Jesu nach der Kreuzigung wiegt, ist keine spezifische Szene, die in der Bibel beschrieben wird. Es handelt sich vielmehr um eine künstlerische und andächtige Interpretation, die auf der allgemeinen Passionsgeschichte basiert, insbesondere auf den Folgen der Kreuzigung Jesu.<br/>Johnsons Interpretation des klassischen Bildes wurde durch den Tod von <a href='https://en.wikipedia.org/wiki/Murder_of_George_Floyd' target='__blank'>George Floyd</a> im Jahr 2020 inspiriert und zeigt eine schwarze Mutter, die ihren sterbenden Sohn in den Armen hält, zusammen mit den Worten 'every mother was called when he called for his mother'."
  },
  "Maria lactans": {
    "artist": "Frida Kahlo",
    "artist_link": "https://www.fridakahlo.org/my-nurse-and-i.jsp",
    "title": "My Nurse and I",
    "year": 1937,
    "medium": "",
    "alt_text": "",
    "artwork_url": "https://www.fridakahlo.org/assets/img/paintings/my-nurse-and-i.jpg",
    "license": "© Frida Kahlo",
    "description": ""
  },
  "Letztes Abendmahl": {
    "artist": "Renée Cox",
    "artist_link": "https://www.reneecox.org/",
    "title": "Yo Mama's Last Supper",
    "year": 1996,
    "medium": "Photography",
    "alt_text": "",
    "artwork_url": "https://static.wixstatic.com/media/a1fe9b_4edadc2a58c1488a8cf062d4457131ea.jpg/v1/fill/w_1138,h_241,al_c,q_80,usm_0.66_1.00_0.01,enc_avif,quality_auto/a1fe9b_4edadc2a58c1488a8cf062d4457131ea.jpg",
    "license": "© Renée Cox",
    "description": "Aber am ersten Tag der Ungesäuerten Brote traten die Jünger zu Jesus und sprachen: Wo willst du, dass wir dir das Passalamm zum Essen bereiten? Er sprach: Geht hin in die Stadt zu einem und sprecht zu ihm: Der Meister lässt dir sagen: Meine Zeit ist nahe; ich will bei dir das Passamahl halten mit meinen Jüngern. Und die Jünger taten, wie ihnen Jesus befohlen hatte, und bereiteten das Passalamm. Und am Abend setzte er sich zu Tisch mit den Zwölfen. Und als sie aßen, sprach er: Wahrlich, ich sage euch: Einer unter euch wird mich verraten. Und sie wurden sehr betrübt und fingen an, jeder einzeln zu ihm zu sagen: Herr, bin ich's? Er antwortete und sprach: Der die Hand mit mir in die Schüssel taucht, der wird mich verraten. Der Menschensohn geht zwar dahin, wie von ihm geschrieben steht; doch weh dem Menschen, durch den der Menschensohn verraten wird! Es wäre für diesen Menschen besser, wenn er nie geboren wäre. Da antwortete Judas, der ihn verriet, und sprach: Bin ich's, Rabbi? Er sprach zu ihm: Du sagst es. Als sie aber aßen, nahm Jesus das Brot, dankte und brach's und gab's den Jüngern und sprach: Nehmet, esset; das ist mein Leib. Und er nahm den Kelch und dankte, gab ihnen den und sprach: Trinket alle daraus; das ist mein Blut des Bundes, das vergossen wird für viele zur Vergebung der Sünden. Ich sage euch: Ich werde von nun an nicht mehr von diesem Gewächs des Weinstocks trinken bis an den Tag, an dem ich aufs Neue davon trinken werde mit euch in meines Vaters Reich. Und als sie den Lobgesang gesungen hatten, gingen sie hinaus an den Ölberg. <a href='https://www.bibleserver.com/LUT/Matth%C3%A4us26,17' target='__blank'>Mt. 26 17-30</a>"
  },
  "Maria in der Hoffnung 2": {
    "artist": "Paloma Varga Weisz",
    "artist_link": "https://www.palomavargaweisz.com/",
    "title": "Exhibition view",
    "year": 2024,
    "medium": "",
    "alt_text": "",
    "link": "https://kestnergesellschaft.de/de/ausstellung/99",
    "artwork_url": ["Paloma-weisz-Maria-in-der-Hoffnung-1.jpeg", "Paloma-weisz-Maria-in-der-Hoffnung-2.jpeg"],
    "license": "© Moritz Hüper",
    "description": ""
  },
  "Die Stillung des Sturms": {
    "artist": "Carla Thonsgaard",
    "artist_link": "https://en.wikipedia.org/wiki/The_Carters",
    "title": "Stormen på søen",
    "year": 1970,
    "medium": "Oil on paper",
    "alt_text": "",
    "artwork_url": "https://media.mutualart.com/Images/2024_04/01/06/063627397/carla-kirsten-thonsgaard-hansen-stormen--TW4TC.Jpeg",
    "license": "© Carla Thonsgaard",
    "description": "Es geschah aber eines Tages: Er stieg mit seinen Jüngern in ein Boot und sagte zu ihnen: Wir wollen ans andere Ufer des Sees hinüberfahren. Und sie fuhren ab. Während der Fahrt aber schlief er ein. Und ein Sturmwind fuhr auf den See herab; das Wasser schlug in das Boot und sie gerieten in Gefahr. Da traten sie zu ihm und weckten ihn; sie riefen: Meister, Meister, wir gehen zugrunde! Er stand auf, drohte dem Wind und den Wellen und sie legten sich und es trat Stille ein. Er aber sagte zu ihnen: Wo ist euer Glaube? Sie aber fragten einander voll Schrecken und Staunen: Wer ist denn dieser, dass er sogar den Winden und dem Wasser gebietet und sie ihm gehorchen? <a href='https://www.bibleserver.com/EU/Lukas8,22' target='__blank'>Lk. 8 22-25</a>"
  },
  "Hochzeit zu Kana": {
    "artist": "The Carters",
    "artist_link": "https://en.wikipedia.org/wiki/The_Carters",
    "title": "APESHIT",
    "year": 2018,
    "medium": "Video",
    "artwork_url": "the-carters-apeshit.png",
    "alt_text": "",
    "link": "https://www.youtube.com/watch?v=kbMqWXnpXcA",
    "license": "© The Carters",
    "description": "&quot;Haters in danger (Dangerous)<br/>Whole lot of gangin' (Gang)<br/>35 chains (Chains, chains)<br/>I don't give a damn 'bout the fame (Nope)<br/>G8 planes (Tshh, tshh)<br/>Alexander Wang (Woo!)<br/>She a thot that you claim (Woo!)<br/>Can't be toppin' my reign (C'mon, c'mon, c'mon)<br/>Poppin', I'm poppin', my bitches all poppin'<br/>We go to the dealer and cop it all (Cop it all)<br/>Sippin' my favorite alcohol (Alcohol)<br/>Got me so lit, I need Tylenol (Tylenol)<br/>All of my people, I free 'em all (Free 'em all)&quot;<br/><br/>Am dritten Tag fand in Kana in Galiläa eine Hochzeit statt und die Mutter Jesu war dabei. Auch Jesus und seine Jünger waren zur Hochzeit eingeladen. Als der Wein ausging, sagte die Mutter Jesu zu ihm: Sie haben keinen Wein mehr. Jesus erwiderte ihr: Was willst du von mir, Frau? Meine Stunde ist noch nicht gekommen. Seine Mutter sagte zu den Dienern: Was er euch sagt, das tut! Es standen dort sechs steinerne Wasserkrüge, wie es der Reinigungssitte der Juden entsprach; jeder fasste ungefähr hundert Liter. Jesus sagte zu den Dienern: Füllt die Krüge mit Wasser! Und sie füllten sie bis zum Rand. Er sagte zu ihnen: Schöpft jetzt und bringt es dem, der für das Festmahl verantwortlich ist! Sie brachten es ihm. Dieser kostete das Wasser, das zu Wein geworden war. Er wusste nicht, woher der Wein kam; die Diener aber, die das Wasser geschöpft hatten, wussten es. Da ließ er den Bräutigam rufen und sagte zu ihm: Jeder setzt zuerst den guten Wein vor und erst, wenn die Gäste zu viel getrunken haben, den weniger guten. Du jedoch hast den guten Wein bis jetzt aufbewahrt. So tat Jesus sein erstes Zeichen, in Kana in Galiläa, und offenbarte seine Herrlichkeit und seine Jünger glaubten an ihn. Danach zog er mit seiner Mutter, seinen Brüdern und seinen Jüngern nach Kafarnaum hinab. Dort blieben sie einige Zeit.<a href='https://www.bibleserver.com/EU/Johannes2,1-12' target='__blank'>Joh. 2 1-12</a>"
  },
  "Die Enthauptung von Johannes dem Täufer": {
    "artist": "Elisabetta Sirani",
    "artist_link": "https://en.wikipedia.org/wiki/Elisabetta_Sirani",
    "title": "The Beheading of St John the Baptist",
    "year": 1662,
    "medium": "Black chalk, brush and wash on paper",
    "artwork_url": "https://www.datocms-assets.com/103094/1689257161-1519991775495126-7.jpg",
    "alt_text": "",
    "license": "© The Trustees of the Uffizi",
    "description": "Herodes hatte nämlich Johannes festnehmen und in Ketten ins Gefängnis werfen lassen wegen der Herodias, der Frau seines Bruders Philippus. Denn Johannes hatte zu ihm gesagt: Es ist dir nicht erlaubt, sie zur Frau zu haben. Dieser wollte ihn töten lassen, fürchtete sich aber vor dem Volk; denn man hielt Johannes für einen Propheten. Als aber der Geburtstag des Herodes war, tanzte die Tochter der Herodias vor ihnen. Und sie gefiel Herodes, sodass er mit einem Eid zusagte, ihr zu geben, was immer sie sich wünschte. Sie aber, angestiftet von ihrer Mutter, sagte: Gib mir hier auf einer Schale den Kopf Johannes des Täufers! Und der König, der traurig wurde wegen der Eide und wegen der Gäste, befahl, den Kopf zu bringen. Und er schickte und ließ Johannes im Gefängnis enthaupten. Man brachte seinen Kopf auf einer Schale und gab ihn dem Mädchen und sie brachte ihn ihrer Mutter. Und seine Jünger kamen, holten den Leichnam und begruben ihn. Dann gingen sie und berichteten es Jesus. <a href='https://www.bibleserver.com/EU/Matth%C3%A4us14,3-12' target='__blank'>Mt. 14 3-12</a>"
  },
  "Gleichnis vom reichen Mann und vom armen Lazarus": {
    "artist": "Laura Jeanne Grimes",
    "artist_link": "https://www.laurajeannegrimes.com/",
    "title": "The Rich Man and Lazarus",
    "year": 2005,
    "medium": "",
    "artwork_url": "https://www.laurajeannegrimes.com/uploads/5/0/9/3/5093813/9166546.jpg",
    "alt_text": "A poor beggar, covered with sores, miserable, hungry, sits at the gate of a wealthy man.  This rich man simply ignores him. The Rich Man and his Barbie girlfriend ignore the miserable man at their feet. The wealthy man's dogs, sleek, well fed, well groomed, lick the homeless man's sores.",
    "license": "© Laura Jeanne Grimes",
    "description": "Es war aber ein reicher Mann, der kleidete sich in Purpur und kostbares Leinen und lebte alle Tage herrlich und in Freuden. Ein Armer aber mit Namen Lazarus lag vor seiner Tür, der war voll von Geschwüren und begehrte sich zu sättigen von dem, was von des Reichen Tisch fiel, doch kamen die Hunde und leckten an seinen Geschwüren. Es begab sich aber, dass der Arme starb, und er wurde von den Engeln getragen in Abrahams Schoß. Der Reiche aber starb auch und wurde begraben. Als er nun in der Hölle war, hob er seine Augen auf in seiner Qual und sah Abraham von ferne und Lazarus in seinem Schoß. Und er rief und sprach: Vater Abraham, erbarme dich meiner und sende Lazarus, damit er die Spitze seines Fingers ins Wasser tauche und kühle meine Zunge; denn ich leide Pein in dieser Flamme. Abraham aber sprach: Gedenke, Kind, dass du dein Gutes empfangen hast in deinem Leben, Lazarus dagegen hat Böses empfangen; nun wird er hier getröstet, du aber leidest Pein. <a href='https://www.bibleserver.com/LUT/Lukas16' target='__blank'>Lk. 16 19-31</a>"
  },
  "Taufe Christi": {
    "artist": "Elisabeth Ohlson Wallin",
    "artist_link": "https://en.wikipedia.org/wiki/Ecce_Homo_(exhibition)",
    "title": "Dopet",
    "year": 1998,
    "medium": "Photography",
    "artwork_url": "https://ohlson.se/br/wp-content/uploads/2018/02/Dopet.jpg",
    "alt_text": "Abgebildet sind zwei hintereinander stehende unbekleidete Männer in einem Schwimmbecken. Der vordere Mann hat das Gesicht mit geschlossenen Augen nach oben gewandt, eine weiße Taube sitzt auf seiner Schulter. Die eine Hand des hinter ihm stehenden Mannes liegt auf seiner Leiste, die andere ist in einer Taufgeste über seinen Kopf erhoben.",
    "license": "© Elisabeth Ohlson Wallin",
    "description": "Es geschah aber, dass sich zusammen mit dem ganzen Volk auch Jesus taufen ließ. Und während er betete, öffnete sich der Himmel und der Heilige Geist kam sichtbar in Gestalt einer Taube auf ihn herab und eine Stimme aus dem Himmel sprach: Du bist mein geliebter Sohn, an dir habe ich Wohlgefallen gefunden. <a href='https://www.bibleserver.com/EU/Lukas3' target='__blank'>Lk. 3 21</a>"
  },
  "Speisung der 5000": {
    "artist": "Laura James",
    "artist_link": "https://www.laurajamesart.com/",
    "title": "Jesus Feeds The 5000",
    "year": 1996,
    "medium": "Acrylic on canvas",
    "artwork_url": "https://www.laurajamesart.com/wp-content/uploads/2020/06/laura-james-jesus_feeds_the_5000.jpg",
    "alt_text": "",
    "license": "© Laura James",
    "description": "Die Apostel versammelten sich wieder bei Jesus und berichteten ihm alles, was sie getan und gelehrt hatten. Da sagte er zu ihnen: Kommt mit an einen einsamen Ort, wo wir allein sind, und ruht ein wenig aus! Denn sie fanden nicht einmal Zeit zum Essen, so zahlreich waren die Leute, die kamen und gingen. Sie fuhren also mit dem Boot in eine einsame Gegend, um allein zu sein. Aber man sah sie abfahren und viele erfuhren davon; sie liefen zu Fuß aus allen Städten dorthin und kamen noch vor ihnen an. Als er ausstieg, sah er die vielen Menschen und hatte Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange. Gegen Abend kamen seine Jünger zu ihm und sagten: Der Ort ist abgelegen und es ist schon spät. Schick sie weg, damit sie in die umliegenden Gehöfte und Dörfer gehen und sich etwas zu essen kaufen können! Er erwiderte: Gebt ihr ihnen zu essen! Sie sagten zu ihm: Sollen wir weggehen, für zweihundert Denare Brot kaufen und es ihnen zu essen geben? Er sagte zu ihnen: Wie viele Brote habt ihr? Geht und seht nach! Sie sahen nach und berichteten: Fünf Brote und außerdem zwei Fische. Dann befahl er ihnen, sie sollten sich in Mahlgemeinschaften im grünen Gras lagern. Und sie ließen sich in Gruppen zu hundert und zu fünfzig nieder. Darauf nahm er die fünf Brote und die zwei Fische, blickte zum Himmel auf, sprach den Lobpreis, brach die Brote und gab sie den Jüngern, damit sie diese an die Leute austeilten. Auch die zwei Fische ließ er unter allen verteilen. Und alle aßen und wurden satt. Und sie hoben Brocken auf, zwölf Körbe voll, und Reste von den Fischen. Es waren fünftausend Männer, die von den Broten gegessen hatten. <a href='https://www.die-bibel.de/bibel/EUE/MRK.6' target='__blank'>Mk. 6 30</a>"
  },
  "Maria in der Hoffnung": {
    "artist": "Mary Kelly",
    "artist_link": "https://en.wikipedia.org/wiki/Mary_Kelly_(artist)",
    "title": "Antepartum",
    "year": 1973,
    "medium": "Video, 8mm Film, 1 min 30 sec",
    "artwork_url": "https://contemporaryartsociety.org/sites/default/files/images/Mary-Kelly-Antepartum-1972_still.jpg",
    "alt_text": "",
    "license": "© Mary Kelly",
    "link": "https://youtu.be/apja5M3m3EA?t=262",
    "description": "'Die 90 Sekunden des Filmes fangen Kellys hochschwangeren Bauch in Nahaufnahme ein – zweimal streicht sich die Künstlerin dabei mit beiden Händen sanft über den Bauch – in einer Gestik, die einerseits beschützend wirkt, andererseits aber auch die neuen Körperformen zu erforschen scheint. Die Berührungsgestik ist auch ein bestimmendes ikonografisches Detail der Maria Gravida, wie wir es aus kunsthistorischen Darstellungen der schwangeren Maria kennen. Kellys Darstellung ihrer Schwangerschaft bewegt sich jenseits spektakulärer Details, schildert den Moment in großer Stille und Würde und schuf so in Zusammenhang mit Post-Partum Dokument und Primapara ein umfassendes Dokument weiblicher Lebenszusammenhänge. (Hemma Schmutz)' <a href='https://foundation.generali.at/de/sammlung/kunstwerke/gf0002215000-2001-vor-der-geburt' target='__blank'>Generali Foundation</a>"
  },
  "Heimsuchung Mariä": {
    "artist": "Diana Scultori",
    "artist_link": "https://artmuseum.indiana.edu/space-of-their-own/artists/77",
    "title": "The Visitation",
    "year": 1588,
    "medium": "Engraving",
    "artwork_url": "https://media.britishmuseum.org/media/Repository/Documents/2014_10/1_13/81bd49fe_6e64_41a1_a71b_a3b700d67586/mid_00064778_001.jpg",
    "alt_text": "A detailed black-and-white engraving titled 'The Visitation' by Diana Scultori, depicting the biblical meeting between the Virgin Mary and Elizabeth. The figures are elegantly rendered, standing in a lush outdoor setting with classical architectural elements in the background.",
    "license": "© The Trustees of the British Museum. Shared under a Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International (CC BY-NC-SA 4.0) licence.",
    "description": "In diesen Tagen machte sich Maria auf den Weg und eilte in eine Stadt im Bergland von Judäa. Sie ging in das Haus des Zacharias und begrüßte Elisabet. Und es geschah, als Elisabet den Gruß Marias hörte, hüpfte das Kind in ihrem Leib. Da wurde Elisabet vom Heiligen Geist erfüllt und rief mit lauter Stimme: Gesegnet bist du unter den Frauen und gesegnet ist die Frucht deines Leibes. Wer bin ich, dass die Mutter meines Herrn zu mir kommt? Denn siehe, in dem Augenblick, als ich deinen Gruß hörte, hüpfte das Kind vor Freude in meinem Leib. Und selig, die geglaubt hat, dass sich erfüllt, was der Herr ihr sagen ließ. <a href='https://www.die-bibel.de/bibel/EUE/LUK.1/Lukas-1' target='__blank'>Lk. 1 39-56</a>"
  },
  "Verkündigung des Herrn": {
    "artist": "Artemisia Gentileschi",
    "artist_link": "https://en.wikipedia.org/wiki/Artemisia_Gentileschi",
    "title": "Annunciation",
    "year": 1630,
    "medium": "Oil on canvas",
    "artwork_url": "https://upload.wikimedia.org/wikipedia/commons/5/53/Verk%C3%BCndigung_an_maria.jpg",
    "alt_text": "A depiction of the Annunciation with the angel Gabriel appearing to the Virgin Mary in a richly colored and dramatic setting.",
    "license": "Public domain",
    "description": "Im sechsten Monat wurde der Engel Gabriel von Gott in eine Stadt in Galiläa namens Nazaret zu einer Jungfrau gesandt. Sie war mit einem Mann namens Josef verlobt, der aus dem Haus David stammte. Der Name der Jungfrau war Maria. Der Engel trat bei ihr ein und sagte: Sei gegrüßt, du Begnadete, der Herr ist mit dir. Sie erschrak über die Anrede und überlegte, was dieser Gruß zu bedeuten habe. Da sagte der Engel zu ihr: Fürchte dich nicht, Maria; denn du hast bei Gott Gnade gefunden. Siehe, du wirst schwanger werden und einen Sohn wirst du gebären; dem sollst du den Namen Jesus geben. <a href='https://www.die-bibel.de/bibel/EUE/LUK.1/Lukas-1' target='__blank'>Lk. 1 26-38</a>"
  }
}
